<%@ page language="java" import="java.util.*" pageEncoding="utf-8"%>
<%@ include file="/common/protalhead.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta name="viewport" content="width=device-width,minimum-scale=1.0,maximum-scale=1.0,user-scalable=no" />
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
	<script src="http://libs.baidu.com/jquery/2.0.0/jquery.js"></script>
    <script src="<%=basePath%>js/viewport.js"></script>
    <link rel="stylesheet" type="text/css" href="<%=basePath%>css/protal/appPage.css">
	<title>用户使用协议</title>
</head>
	<body>
		<div id="main">
			本《软件使用及服务协议》（以下称《协议》）是您（以下称“用户”）与易康美辰健康科技（北京）有限公司（下称易康美辰）之间关于用户安装、使用、复制易康美辰“佳佳康复”手机软件（包含所有手机系统平台版本）；注册、使用、管理佳佳康复账号；以及使用易康美辰相关服务所订立的协议。用户应认真阅读并选择接受或不接受本《协议》（未成年人应在法定监护人陪同下阅读）。用户的安装、使用、账号湖区和登录等行为均被视为对本《协议》的接受，并同意接受各项条款的约束。<br />
			本《协议》会由易康美辰随时更新，更新后的协议条款一经公布，即时代替原来的协议条款，用户可随时查阅最新版协议条款。在易康美辰修改《协议》条款后，用户继续使用“佳佳康复”软件和服务将被视为已接受了修改后的协议，如果用户不接受修改后的条款，请立即停止使用。<br />

			<p class="operation">第一条 定义</p>
			“佳佳康复”是指易康美辰健康科技（北京）有限公司创建的后医疗服务的互动与交流以及进行康复护理服务的互联网社区平台，域名为www.jjkangfu.com。 “康复护理服务”是指佳佳康复利用电脑、服务器、互联网、电话、移动设备等信息通讯设备，为注册用户快速寻找病症匹配的康复服务和康复师的过程。佳佳康复网仅联络康复医院、康复机构或康复师个体，由康复医院、康复机构或康复师提供有执业资质的康复师和合法合规经营的非盈利或盈利性场所为客户进行服务，且该等服务遵从三方协议的约定。<br />

			<p class="operation">第二条 知识产权声明</p>
			2.1“佳佳康复”是由易康美辰开发，一切著作权、商标权、专利权、商业秘密等知识产权，以及相关的所有信息内容，包括但不限于：图标、图标、色彩、界面设计、版面框架、数据、电子文档等均受中华人民共和国著作权法、商标法、专利法、反不正当竞争法和相应的国际条约以及其他知识产权法律法规的保护，易康美辰享有上述知识产权。<br />
			2.2未经易康美辰书面同意，用户不得以任何目的使用或转让上述知识产权，易康美辰保留追究上述未经许可行为的权利。<br />

			<p class="operation">第三条 账户使用须知</p>
			3.1“佳佳康复”账号的所有权归易康美辰，用户完成注册后获得相应的使用权。用户承担“佳佳康复”账号与密码的保管责任，并对所注册的账号及密码下的一切活动负全部责任。<br />
			3.2用户若违反用户协议以及“佳佳康复”内置社区相关规定，将被终止使用社区交流的权利以及享受呼叫服务的权利。“佳佳康复”内置社区的相关规定将在社区内以置顶公告的形式出现，并不定期更新（如更新后，用户继续使用内置社区，则默认用户完全赞同相关规定。）<br />
			3.3用户不得实施包括但不限于下列行为：<br />
			通过易康美辰，开发、授权或认可的软件、插件、外挂等登录或使用“佳佳康复”软件和服务
			1、去除“佳佳康复”中的版权信息。<br />
			2、对“佳佳康复”进行反向工程、反向汇编、反向编译等；<br />
			3、使用“佳佳康复”发表、传播、储存违反国家法律、危害国家安全、祖国统一、社会稳定、公序良俗的内容，或任何不当的、侮辱诽谤的、淫秽的、暴力的及任何违反国家法律法规政策的内容。<br />
			4、批发发表、传送、传播广播信息及垃圾信息；<br />
			5、以任何不合法的方式、为任何不合法的目的、或以任何与本协议不一致的方式使用本软件和易康美辰提供的其他服务。<br />
			3.4 用户若违反上述规定，易康美辰有权在不事先通知用户的情况下终止用户账号的在线功能。<br />
			3.5 使用“佳佳康复”必须遵守国家有关法律和政策，并遵守本《协议》。对用户违法或违反本《协议》的使用而引起的一切责任，由用户负全部责任，一概与易康美辰及合作方无关。导致易康美辰及合方损失的，易康美辰及合作方有权要求用户赔偿，并有权保留有关记录。<br />
			3.6用户若通过易康美辰官方网站，或易康美辰授权网站下载的“佳佳康复”，将可能导致不可预知的风险，由此产生的一切法律责任与纠纷一概与易康美辰无关。<br />
			3.7易康美辰有权在“佳佳康复”中投放不同形式的广告信息。<br />

			<p class="operation">第四条 隐私保护</p>
			4.1个人隐私信息指可以用于对用户进行个人辨识或设计个人通信信息，包括：IP地址，电子邮件地址，以及用户在参与易康美辰及合作方发起的特定活动时填写的姓名、身份证号、手机号码、联系地址。非个人隐私信息指用户在使用“佳佳康复”时的操作状态、设备信息以及使用习惯等明确客观记录在易康美辰服务器端的基本记录信息，和其他一切隐私信息范围外的普通信息。<br />
			4.2用户若参与易康美辰及合作方发起的特定活动，需要向易康美辰及合作方提供特定的个人隐私信息，易康美辰及合作方不得向任何其他组织、单位和个人公开、透露相关信息。<br />
			4.3易康美辰会采取合理的措施保护用户的个人隐私信息，除法律或有法律赋予权限的政府部门要求或用户同意等原因外，易康美辰未经用户同意不向除合作方以外的第三方公开、透露用户个人隐私信息。<br />
			4.4未来改善易康美辰的技术和服务，我们将可能会手机、使用用户的非个人隐私信息，以提供更好的用户体验和服务质量。<br />

			<p class="operation">第五条 法律责任与免责申明</p>
			5.1易康美辰将会尽其商业上的合理努力以保护用户的设备资源及通讯的隐私性和完整性，但是，用户承认和同意易康美辰不能就此事提供任何保证。<br />
			5.2易康美辰可以根据用户的使用状态和行为，改进“佳佳康复”的功能、用户体验和服务，开发或调整软件功能。<br />
			5.3易康美辰为保障业务发展和调整的自主权，有权随时自行修改或中断软件而不需通知用户。<br />
			5.4在任何情况下因使用或不能使用本“佳佳康复”所产生的直接、间接、偶然、特殊及后续的损害及风险，易康美辰及合作方不承担任何责任。<br />
			5.5因技术故障灯不可抗时间营销到服务的正常运行的，易康美辰及合作方承诺在第一时间内与相关单位配合，及时处理进行修复，但用户因此而招收的一切损失，易康美辰及合作方不承担责任。<br />
			5.6用户通过“佳佳康复”与其他用户联系，因受误导或欺骗而导致或可能导致的心理、生理上的伤害以及经理上的损失，由过错方依法承担所有责任，一概与易康美辰及合作方无关。<hr />

			在本协议中未声明的其他一切权利，仍归易康美辰所有。易康美辰保留对本协议的最终解释权利。
		</div>
	</body>
</html>